@extends('layouts.app')

@section('content')
    <div class="container">
        <div class="row">
            <div class="col-xs-12 col-lg-12">
                <h1 class="text-center">
                    Мягкая игрушка - это:
                </h1>
            </div>
        </div>
        <div class="row">
            <div class="col-xs-12 col-lg-4 block-present">
                <a href="{{ route('catalog') }}" class="present">
                    <img src="img/bg-txt-1.png" alt="" class="visible-xs center-block">
                    Подарок для любимых, который вызывает море положительных эмоций!</a>
            </div>
            <div class="col-xs-12 col-lg-4 block-present">
                <a href="{{ route('catalog') }}" class="symbol">
                    <img src="img/bg-txt-2.png" alt="" class="visible-xs center-block">
                    Символ, которая покажет всю величину Ваших чувств</a>
            </div>
            <div class="col-xs-12 col-lg-4 block-present">
                <a href="{{ route('catalog') }}" class="friend">
                    <img src="img/bg-txt-3.png" alt="" class="visible-xs center-block">
                    Мягкий и уютный друг, с которым не нужна подушка</a>
            </div>
        </div>
        <div class="row">
            <h1>Детские мягкие игрушки в интернет-магазине у Nabaks</h1>
            <p class="text-about-shop">
                Говорят, что дружбу не приобретешь за деньги, но это не относится к самым важным и любимым друзьям - плюшевым игрушкам для детей и взрослых. Их мы любим с детства, им доверяли все сокровенные секреты и до сих пор бережно храним, как большую ценность. Интернет-магазин Rudnix предлагает недорого купить мягкие игрушки в Москве по выгодной стоимости и вспомнить счастливые годы детства.
                Говорят, что дружбу не приобретешь за деньги, но это не относится к самым важным и любимым друзьям - плюшевым игрушкам для детей и взрослых. Их мы любим с детства, им доверяли все сокровенные секреты и до сих пор бережно храним, как большую ценность. Интернет-магазин Rudnix предлагает недорого купить мягкие игрушки в Москве по выгодной стоимости и вспомнить счастливые годы детства.
                Говорят, что дружбу не приобретешь за деньги, но это не относится к самым важным и любимым друзьям - плюшевым игрушкам для детей и взрослых. Их мы любим с детства, им доверяли все сокровенные секреты и до сих пор бережно храним, как большую ценность. Интернет-магазин Rudnix предлагает недорого купить мягкие игрушки в Москве по выгодной стоимости и вспомнить счастливые годы детства.
                Говорят, что дружбу не приобретешь за деньги, но это не относится к самым важным и любимым друзьям - плюшевым игрушкам для детей и взрослых. Их мы любим с детства, им доверяли все сокровенные секреты и до сих пор бережно храним, как большую ценность. Интернет-магазин Rudnix предлагает недорого купить мягкие игрушки в Москве по выгодной стоимости и вспомнить счастливые годы детства.
                Говорят, что дружбу не приобретешь за деньги, но это не относится к самым важным и любимым друзьям - плюшевым игрушкам для детей и взрослых. Их мы любим с детства, им доверяли все сокровенные секреты и до сих пор бережно храним, как большую ценность. Интернет-магазин Rudnix предлагает недорого купить мягкие игрушки в Москве по выгодной стоимости и вспомнить счастливые годы детства.
                Говорят, что дружбу не приобретешь за деньги, но это не относится к самым важным и любимым друзьям - плюшевым игрушкам для детей и взрослых. Их мы любим с детства, им доверяли все сокровенные секреты и до сих пор бережно храним, как большую ценность. Интернет-магазин Rudnix предлагает недорого купить мягкие игрушки в Москве по выгодной стоимости и вспомнить счастливые годы детства.
                Говорят, что дружбу не приобретешь за деньги, но это не относится к самым важным и любимым друзьям - плюшевым игрушкам для детей и взрослых. Их мы любим с детства, им доверяли все сокровенные секреты и до сих пор бережно храним, как большую ценность. Интернет-магазин Rudnix предлагает недорого купить мягкие игрушки в Москве по выгодной стоимости и вспомнить счастливые годы детства.
                Говорят, что дружбу не приобретешь за деньги, но это не относится к самым важным и любимым друзьям - плюшевым игрушкам для детей и взрослых. Их мы любим с детства, им доверяли все сокровенные секреты и до сих пор бережно храним, как большую ценность. Интернет-магазин Rudnix предлагает недорого купить мягкие игрушки в Москве по выгодной стоимости и вспомнить счастливые годы детства.
                Говорят, что дружбу не приобретешь за деньги, но это не относится к самым важным и любимым друзьям - плюшевым игрушкам для детей и взрослых. Их мы любим с детства, им доверяли все сокровенные секреты и до сих пор бережно храним, как большую ценность. Интернет-магазин Rudnix предлагает недорого купить мягкие игрушки в Москве по выгодной стоимости и вспомнить счастливые годы детства.
                Говорят, что дружбу не приобретешь за деньги, но это не относится к самым важным и любимым друзьям - плюшевым игрушкам для детей и взрослых. Их мы любим с детства, им доверяли все сокровенные секреты и до сих пор бережно храним, как большую ценность. Интернет-магазин Rudnix предлагает недорого купить мягкие игрушки в Москве по выгодной стоимости и вспомнить счастливые годы детства.

            </p>
        </div>
        <div class="row">
            <div class="col-xs-12 col-lg-4 happy_div">
                <div class="row">
                    <div class="img_for_a">
                        <a href="{{ route('catalog') }}" class="girl"> </a>
                        <div class="col-xs-12 col-lg-6 number">
                            <div class="text-center">
                                327
                            </div>
                        </div>
                        <div class="col-xs-12 col-lg-6">
                            <div class=" adjective text-center">
                                радостных
                            </div>
                            <div class=" noun text-center">
                                девушки
                            </div>
                        </div>
                    </div>
                </div>
            </div>

            <div class="col-xs-12 col-lg-4 happy_div">
                <div class="row">
                    <div class="img_for_a">
                        <a href="{{ route('catalog') }}" class="girl child"> </a>
                        <div class="col-xs-12 col-lg-6 number">
                            <div class="text-center">
                                198
                            </div>
                        </div>
                        <div class=" col-xs-12 col-lg-6">
                            <div class="row adjective text-center">
                                счастливых
                            </div>
                            <div class="row noun text-center">
                                ребёнка
                            </div>
                        </div>
                    </div>
                </div>
            </div>


            <div class="col-xs-12 col-lg-4 happy_div">
                <div class="row">
                    <div class="img_for_a">
                        <a href="{{ route('catalog') }}" class="girl propose"> </a>
                        <div class="col-xs-12 col-lg-6 number">
                            <div class="text-center">
                                15
                            </div>
                        </div>
                        <div class=" col-xs-12 col-lg-6">
                            <div class="row adjective text-center">
                                сделанных
                            </div>
                            <div class="row noun text-center">
                                предложений
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection
